/**
 * Створіть у пакеті текстовий файл і клас, внесіть у файл якийсь текст.
 * Виведіть на екран вміст файлу
 */


public class Main {
    public static void main(String[] args) {
        String poem = "Як умру, то поховайте\n" +
                "Мене на могилі\n" +
                "Серед степу широкого\n" +
                "На Вкраїні милій,\n" +
                "Щоб лани широкополі,\n" +
                "І Дніпро, і кручі\n" +
                "Було видно, було чути,\n" +
                "Як реве ревучий.\n" +
                "Як понесе з України\n" +
                "У синєє море\n" +
                "Кров ворожу... отойді я\n" +
                "І лани і гори —\n" +
                "Все покину, і полину\n" +
                "До самого Бога\n" +
                "Молитися... а до того\n" +
                "Я не знаю Бога.\n" +
                "Поховайте та вставайте,\n" +
                "Кайдани порвіте\n" +
                "І вражою злою кров’ю\n" +
                "Волю окропіте.\n" +
                "І мене в сем’ї великій,\n" +
                "В сем’ї вольній, новій,\n" +
                "Не забудьте пом’янути\n" +
                "Незлим тихим словом.";

        


        System.out.println(poem);
    }

}
